<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<style type="text/css">
<!--
.style1 {
	font-family: Verdana, Arial, Helvetica, sans-serif;
	font-size: 12px;
}
-->
</style>
</head>

<body>
<table width="750" border="0" align="center">
  <tr>
    <td><img src="img/apresenta.gif" width="750" height="50" /></td>
  </tr>
  <tr>
    <td><p class="style1"><br />
      A presente pesquisa, financiada  pelo MS-DECIT/CNPq, &nbsp;estudou o processo  de regionaliza&ccedil;&atilde;o no SUS da perspectiva da din&acirc;mica socioespacial e das  rela&ccedil;&otilde;es pol&iacute;ticas estabelecidas entre os governos municipais, estaduais e o nacional.&nbsp; Um dos produtos da investiga&ccedil;&atilde;o &eacute; esta m&iacute;dia,  &nbsp;que tem como principal objetivo  disponibilizar um conjunto selecionado de indicadores para todos os munic&iacute;pios  que comp&otilde;em as mesorregi&otilde;es representativas das quatro Unidades Espaciais de  Referencia estudadas. &nbsp;&nbsp;A forma de apresenta&ccedil;&atilde;o  permite que o usu&aacute;rio selecione as vari&aacute;veis de interesse e realize cruzamentos  atendendo &nbsp;&agrave;s suas indaga&ccedil;&otilde;es.<br />
      <br />
      As mesorregi&otilde;es estudadas &nbsp;s&atilde;o a Metropolitana de S. Paulo, do Vale do Itaja&iacute;,  do Sul Goiano e do Sert&atilde;o Pernambucano&nbsp;  abrangendo&nbsp; 222 munic&iacute;pios. As informa&ccedil;&otilde;es  para cada munic&iacute;pio foram elaboradas a partir das fontes de indicadores  institucionais e agrupadas segundo os&nbsp;  aspectos&nbsp; demogr&aacute;ficos&nbsp; (caracteriza&ccedil;&atilde;o da popula&ccedil;&atilde;o), os s&oacute;cio econ&ocirc;micos  (educa&ccedil;&atilde;o, sa&uacute;de, saneamento, atividade econ&ocirc;mica, &iacute;ndice de desenvolvimento  humano), os financeiros (receitas or&ccedil;ament&aacute;rias e atividade financeira) e os pol&iacute;ticos  (representa&ccedil;&atilde;o pol&iacute;tica, articula&ccedil;&atilde;o regional e participa&ccedil;&atilde;o social).<br />
      <br />
      Esperamos que este instrumento seja &uacute;til e suficientemente  interativo para facilitar ao m&aacute;ximo sua utiliza&ccedil;&atilde;o.</p>
    <p class="style1">Paulo Elias e equipe de pesquisadores.</p></td>
  </tr>
</table>
</body>
</html>
